{
  "Facoexéresis extracapsular con implante de lente intraocular (incluye el valor de la prótesis)": "BAJO MEDIDAS DE ASEPSIA Y ANTISEPSIA, PREVIA COLOCACIÓN DE CAMPOS ESTÉRILES, SE COLOCA BLEFARÓSTATO, INSTILACIÓN DE IODOPOVIDONA EN SUPERFICIE OCULAR, PARACENTESIS EN HORA 3 Y 9 CON CUCHILLETE DE 15 GRADOS, INYECCIÓN DE AZUL TRYPAN Y LUEGO INYECCIÓN DE VISCOELÁSTICO EN CÁMARA ANTERIOR, INCISIÓN PRINCIPAL CON CUCHILLETES DE 2,4 MM EN HORA 12,CAPSULORREXIS CURVILINEA CONTINUA, HIDRODISECCIÓN E HIDRODELAMINACIÓN CON LIDOCAÍNA AL 2% Y EPINEFRINA, EMULSIFICACIÓN DE CRISTALINO CATARATOSO, ASPIRACIÓN DE MASAS CRISTALINEANAS, COLOCACIÓN DE VISCOELÁSTICO EN SACO CAPSULAR, INYECCIÓN DE LENTE EN SACO,  ASPIRACIÓN DE VISCOELÁSTICO, COLOCACIÓN DE CEFAZOLINA INTRACAMERAL Y LUEGO CARBACOL, HIDRATACIÓN DE INCISIONES CON BSS, COLOCACIÓN DE BURBUJA DE AIRE EN CÁMARA ANTERIOR. INYECCIÓN SUBTENONIANA DE DEXAMETASONA Y LIDOCAÍNA AL 2%. FIN DE ACTO QUIRÚRGICO.",
  "Facoexéresis extracapsular con implante de lente intraocular (incluye el valor de la prótesis) (*)": "BAJO MEDIDAS DE ASEPSIA Y ANTISEPSIA, PREVIA COLOCACIÓN DE CAMPOS ESTÉRILES, SE COLOCA BLEFARÓSTATO, INSTILACIÓN DE YODOPOVIDONA EN SUPERFICIE OCULAR POR 1 MINUTO, LAVADO DE SUPERFICIE OCULAR, INYECCIÓN SUBTENONIANA DE 3 CC DE LIDOCAÍNA AL 2%, SE REALIZA PERITOMIA LIMBICA SUPERIOR, CAUTERIZACIÓN DE VASOS ESCLERALES, LUEGO TÚNEL ESCLERAL DE 6 MM CON CRESCENT, INCISIONES ACCESORIAS EN HORA 3 Y 9 CON CUCHILLETE DE 15 GRADOS, INYECCIÓN DE AZUL TRIPÁN  Y LUEGO INYECCIÓN DE VISCOELÁSTICO EN CÁMARA ANTERIOR, AMPLIACION DE TUNEL HASTA LLEGAR A CAMARA ANTERIOR CON CUCHILLETE DE 2,4 MM, CAPSULORREXIS CURVILINEA CONTINUA, HIDRODISECCIÓN CON LIDOCAÍNA AL 2%, LUJACION DE CATARATA A CAMARA ANTERIOR, EXTRACCIÓN DE CATARATA CON ASA DE CRISTALINO, ASPIRACIÓN DE MASAS CRISTALINEANAS, COLOCACIÓN DE VISCOELÁSTICO EN SACO, IMPLANTE DE LENTE EN SACO, ASPIRACIÓN DE VISCOELÁSTICO, COLOCACIÓN DE CEFAZOLINA INTRACAMERAL Y LUEGO CARBACOL, SUTURA DE TÚNEL ESCLERAL CON NYLON 10-0, HIDRATACIÓN DE INCISIONES CON BSS, COLOCACIÓN DE BURBUJA DE AIRE EN CÁMARA ANTERIOR, INYECCIÓN SUBTENONIANA DE DEXAMETASONA Y LIDOCAÍNA AL 2%, REPOSICION DE CONJUNTIVA SUPERIOR. FIN DE ACTO QUIRÚRGICO.",
  "Extirpación de Pterigión con injerto conjuntival": "BAJO MEDIDAS DE ASEPSIA Y ANTISEPSIA, PREVIA COLOCACIÓN DE CAMPOS ESTÉRILES, SE COLOCA BLEFARÓSTATO, INFILTRACIÓN DE ANESTESIA LIDOCAÍNA AL 2%/EPINEFRINA 1:100.000 EN CONJUNTIVA NASAL Y TEMPORALSUPERIOR, RESECCIÓN DE PTERIGIÓN CON TIJERA Y BISTURÍ # 15, IMPREGNACIÓN DEL ÁREA CON MITOMICINA C AL 0.02% POR 3 MINUTOS, LAVADO CON 50 ML DE SOLUCIÓN FISIOLÓGICA, RESECCIÓN DE COLGAJO CONJUNTIVAL SUPEROTEMPORAL, SUTURA DE COLGAJO EN ÁREA NASAL CON NYLON 10-0 CON PUNTOS CONTINUOS. CONFIRMACIÓN DE HEMOSTASIA. LAVADO FINAL. FIN DE ACTO QUIRÚRGICO.",
  "Chalazión y otros tumores benignos (uno o más, unilateral), trat. quir. completo": "BAJO MEDIDAS DE ASEPSIA Y ANTISEPSIA, PREVIA COLOCACIÓN DE CAMPOS ESTÉRILES, SE COLOCA PINZA DE CHALAZIÓN, SE EVIERTE PARPADO, INCISIÓN TRANSCONJUNTIVAL CON BISTURÍ N° 11, EVACUACIÓN DE CONTENIDO CON CURETA, INYECCIÓN DE TRIAMCINOLONA EN PARPADO, REVISIÓN DE HEMOSTASIA, LIMPIEZA DE LA ZONA. FIN DE ACTO QUIRÚRGICO.",
  "Pterigión y/o pseudopterigión o su recidiva, extirpación": "BAJO MEDIDAS DE ASEPSIA Y ANTISEPSIA, PREVIA COLOCACIÓN DE CAMPOS ESTÉRILES, SE COLOCA BLEFARÓSTATO, INFILTRACIÓN DE ANESTESIA LIDOCAÍNA AL 2%/EPINEFRINA 1:100.000 EN CONJUNTIVA NASAL, RESECCIÓN DE PTERIGIÓN CON TIJERA Y BISTURÍ # 15, IMPREGNACIÓN DEL ÁREA CON MITOMICINA C AL 0.02% POR 4 MINUTOS, LAVADO CON 50 ML DE SOLUCIÓN FISIOLÓGICA, CONFIRMACIÓN DE HEMOSTASIA. LAVADO FINAL. FIN DE ACTO QUIRÚRGICO.",
  "Tumor maligno de párpado o ceja, trat. quir. completo": "BAJO MEDIDAS DE ASEPSIA Y ANTISEPSIA, PREVIA COLOCACIÓN DE CAMPOS ESTÉRILES, INFILTRACIÓN DE ANESTESIA LIDOCAÍNA 2% CON EPINEFRINA 1:1.000.000 EN EL PARPADO, INCISIÓN DE PIEL CON BISTURÍ 11 EN FORMA DE OJAL, CAUTERIZACIÓN, RESECCIÓN CON TIJERA, CONFIRMACIÓN DE HEMOSTASIA, LIMPIEZA DE LA ZONA. FIN DE ACTO QUIRÚRGICO.",
  "Extirpación de tumor benigno de la conjuntiva": "BAJO MEDIDAS DE ASEPSIA Y ANTISEPSIA, PREVIA COLOCACIÓN DE CAMPOS ESTÉRILES, SE COLOCA BLEFARÓSTATO, RESECCIÓN CON TIJERA DE CONJUNTIVA Y TENON USANDO TÉCNICA NO TOUCH DEJANDO 2MM DE MARGEN, IMPREGNACIÓN DEL ÁREA CON MITOMICINA C AL 0.02% POR 4 MINUTOS, LAVADO CON SOLUCIÓN FISIOLÓGICA, CONFIRMACIÓN DE HEMOSTASIA. LAVADO FINAL. FIN DE ACTO QUIRÚRGICO.",
  "Inyección retrobulbar": "BAJO MEDIDAS DE ASEPSIA Y ANTISEPSIA, PREVIA COLOCACIÓN DE CAMPOS ESTÉRILES, INFILTRACIÓN DE ANESTESIA COMPUESTA POR 2CC DE LIDOCAÍNA AL 2% Y 1CC DE BUPIVACAINA AL 0.5% CON AGUJA 25G X 35MM EN ESPACIO RETROCULAR, POSTERIORMENTE INYECCIÓN DE 25MG EN 2ML DE CLORPROMAZINA. REVISIÓN DE HEMOSTASIA, LIMPIEZA DE LA ZONA. FIN DE ACTO QUIRÚRGICO",
  "Pterigión y/o pseudopterigión o su recidiva, extirpación (*)": "BAJO MEDIDAS DE ASEPSIA Y ANTISEPSIA, PREVIA COLOCACIÓN DE CAMPOS ESTÉRILES, SE COLOCA BLEFARÓSTATO, INFILTRACIÓN DE ANESTESIA LIDOCAÍNA AL 2%/EPINEFRINA 1:100.000 EN CONJUNTIVA NASAL, RESECCIÓN DE PTERIGIÓN Y SUS ADHERENCIAS CON TIJERA Y BISTURÍ # 15, IMPREGNACIÓN DEL ÁREA CON MITOMICINA C AL 0.02% POR 4 MINUTOS, LAVADO CON SOLUCIÓN FISIOLÓGICA, IMPLANTE DE TEJIDO AMNIÓTICO DE 2X2 CM ESTERIL NUMERO DE LOTE -----, SUTURA CON NYLON 10-0 A PUNTOS SEPARADOS. CONFIRMACIÓN DE HEMOSTASIA. LAVADO FINAL. FIN DE ACTO QUIRÚRGICO.",
  "Blefaroplastia párpados superiores, uni o bilateral": "BAJO MEDIDAS DE ASEPSIA Y ANTISEPSIA, PREVIA COLOCACIÓN DE CAMPOS ESTÉRILES.                                                                                                                                                                                                                                                                              - 1ER ACTO (PARPADO SUPERIOR DERECHO) INFILTRACIÓN DE ANESTESIA LIDOCAÍNA 2% CON EPINEFRINA 1:1.000.000 EN EL PARPADO, INCISIÓN DE PIEL CON BISTURÍ 15, CAUTERIZACIÓN, RESECCIÓN CON TIJERA, SUTURA CON NYLON 6-0, CONFIRMACIÓN DE HEMOSTASIA.                                                                                                                                                                                                                                                                                                                                                                                               - 2DO ACTO (PARPADO SUPERIOR IZQUIERDO) INFILTRACIÓN DE ANESTESIA LIDOCAÍNA 2% CON EPINEFRINA 1:1.000.000 EN EL PARPADO, INCISIÓN DE PIEL CON BISTURÍ 15, CAUTERIZACIÓN, RESECCIÓN CON TIJERA, SUTURA CON NYLON 6-0, CONFIRMACIÓN DE HEMOSTASIA.                                                                                                                                                                                                                                                                                                                                                     LIMPIEZA DE LA ZONA. FIN DE ACTO QUIRÚRGICO.",
  "Blefaroplastia párpados inferiores, uni o bilateral": "BAJO MEDIDAS DE ASEPSIA Y ANTISEPSIA, PREVIA COLOCACIÓN DE CAMPOS ESTÉRILES.                                                                                                                                                                                                                                                                              - 1ER ACTO (PARPADO INFERIOR DERECHO) INFILTRACIÓN DE ANESTESIA LIDOCAÍNA 2% CON EPINEFRINA 1:1.000.000 EN EL PARPADO, INCISIÓN DE PIEL CON BISTURÍ 15, CAUTERIZACIÓN, RESECCIÓN CON TIJERA, SUTURA CON NYLON 6-0, CONFIRMACIÓN DE HEMOSTASIA.                                                                                                                                                                                                                                                                                                                                                                                               - 2DO ACTO (PARPADO INFERIOR IZQUIERDO) INFILTRACIÓN DE ANESTESIA LIDOCAÍNA 2% CON EPINEFRINA 1:1.000.000 EN EL PARPADO, INCISIÓN DE PIEL CON BISTURÍ 15, CAUTERIZACIÓN, RESECCIÓN CON TIJERA, SUTURA CON NYLON 6-0, CONFIRMACIÓN DE HEMOSTASIA.                                                                                                                                                                                                                                                                                                                                                     LIMPIEZA DE LA ZONA. FIN DE ACTO QUIRÚRGICO.",
  "Pestañas, extirp. por electrocoagulación (cualquier número)": "BAJO MEDIDAS DE ASEPSIA Y ANTISEPSIA, PREVIA COLOCACIÓN DE CAMPOS ESTÉRILES, INFILTRACIÓN DE ANESTESIA LIDOCAINA 2% CON EPINEFRINA 1:1.000.000 EN EL PARPADO, CAUTERIZACIÓN DE PESTAÑAS, REVISIÓN DE HEMOSTASIA, LIMPIEZA DE LA ZONA. FIN DE ACTO QUIRÚRGICO.",
  "Infiltración o bloqueo epidural, cervical, lumbar o similares, cada sesión": "ASEPSIA Y ANTISEPSIA \nANESTESIA LOCA INFILTRATIVA  CON LID 2%\nBLOQUE EPIDURAL CON AGUJA TOUHY #16\nMEZCLA: BUPIVACAINA 0,5% 15MG + FENTANILO 100MCG + BETAMETASONA 9MG.\nNO SE DEJA CATETER.\nPROCEDIMIENTO SIN COMPLICACIONES.",
  "Circuncisión (incluye sección de frenillo, y/o de sinequias bálano-prepuciales, y/o incisión dorsal c/s meatotomía)": "Bajo anestesia general, asepsia zona operatoria.\nRetracción de prepucio estrecho. Liberación de adherencias balano prepuciales. Aseo con clorhexidina acuosa. \nResección de piel estrecha y mucosa redundante.\nHemostasia prolija con electrobisturí. \nSutura mucocutánea con puntos separados de monosyn 5.0. \nHemostasia conforme. \nTegaderm.",
  "Sección y/o resección frenillos cavidad bucal": "Bajo anestesia general, asepsia zona operatoria.\nSe evidencia frenillo lingual corto. Con ayuda de sonda acanalada se realiza sección de frenillo hasta su base, con electrobisturí. Sutura longitudinal con puntos separados de vicryl 4.0. Hemostasia conforme. Sin incidentes.",
  "Apendicectomía y/o dren. absceso apendicular (proc. aut.)": "LESIONES\nCon abundante líquido libre inflamatorio en cavidad. Apéndice cecal enroscada sobre si misma, macroperforada en 1/3 distal, descendente pelvica. \nTÉCNICA QUIRÚRGICA: \nDecúbito dorsal. Aseptización de piel e instalación de campos estériles. Incisión arciforme inferior umbilical. apertura con técnica de hasson,  trocar de 10 mm, exploración de cavidad abdominal evidenciando hallazgos, se introduce trocar supra púbico de 5 mm y trocar de 10 mm en fosa iliaca izquierda. Aspiracion de contenido purulento en excavacion pelvica fosa iliaca derecha, izquierda e hipocondrio derecho. Esqueletización apendicular con hook hasta base sana. En base doble hemolock a proximal y uno a distal, seccion entre ellos con endotijera, coagulacion de muñon apendicular.  Extracción de apéndice a través de trocar umbilical en bolsa, se envia a biopsia diferida. Aseo de cavidad abdominal con suero fisiologico hasta liquido claro. \nHemostasia prolija. Retiro de trocares bajo vision. Anestesia local a puerto umbilical. Cierre por planos, aponeurosis con vicryl 2/0, piel monocryl 5/0 incoloro. Steri strip, gasa y tegaderm. Procedimiento sin incidentes.",
  "Peritonitis difusa aguda, trat. quir. (proc. aut.)": "Bajo anestesia general, asepsia zona operatoria.\nLaparotomía de Mc Burney con transversa de piel. Abierto peritoneo da salida a líquido turbio en pequeña cantidad que se aspira. Se evidencia apéndice aplastronado hacia hipogastrio. Liberación digital sin incidentes. Apéndice engrosado en sus 2/3 distales con zona distal con necrosis y perforación. Apendicectomía clásica con ligadura de base y meso por parcialidad con vicryl 2.0. Aseo de cavidad peritoneal con abundante solución fisiológica hasta salir limpio, que se aspira. Aseo con gasas montadas.\nSe revisa hemostasia, conforme.\nCierre por planos: peritoneo con vicryl 2.0, aponeurosis con vicryl 2.0, subcutáneo con vicryl 4.0 y piel con nylon 4.0. \nRecuento de compresas, gasas y material conforme."
}
